"MacrosWindowControllerDragWhileFilteringNotification" = "Bạn cần hủy Tìm trước khi kéo thả được";
"MacrosWindowControllerDeleteConfirm" = "Bạn có chắc là muốn xóa từ gõ tắt này?";
"MacrosWindowControllerDeleteTooltip" = "Hành động này không phục hồi được.\nGiữ phím Shift để xóa mà không cần hỏi.";
"MacrosWindowControllerInsertSnippetIntoItself" = "Không thể chèn một từ gõ tắt vào chính nó";

"Untitled" = "(Chưa đặt tên)";
"Default" = "Default";
"Delete" = "Xóa";
"Cancel" = "Cancel";

